/**
 *	filename: Menu.strings
 *	created : Fri May 28 13:08:33 2004
 *	LastEditDate Was "Thu Nov 11 13:03:57 2004"
 *
 */
MENU_SEARCH                = "Spotlight";

/* Format of a tooltip line*/
MENU_1_LINE_TOOLTIP       = "%@: %@";

/* Format of a 2 lines tooltip */
MENU_2_LINES_TOOLTIP	   = "%@: %@\n%@: %@";

/* Format of a 3 lines tooltip */
MENU_3_LINES_TOOLTIP	   = "%@: %@\n%@: %@\n%@: %@";

/* Format of a 4 lines tooltip */
MENU_4_LINES_TOOLTIP	   = "%@: %@\n%@: %@\n%@: %@\n%@: %@";

/* Format of a definition tooltip */
MENU_DICTIONARY_TOOLTIP	   = "%@\n%@: %@";

/* Text used in tooltip == displayName */
MENU_NAME_TOOLTIP          = "Naam";

/* Text used in tooltip == path to file */
MENU_URL_TOOLTIP           = "URL";

/* Text used in tooltip == url to item its a bookmark */
MENU_WHERE_TOOLTIP         = "Pad";

/* Text used in tooltip == only in mail messages */
MENU_AUTHORS_TOOLTIP       = "Van";

/* Text used in tooltip when its a calculation result */
MENU_EXPRESSION_TOOLTIP   = "Rekenmachine";

/* Text used in tooltip to show the phone number when its a contact */
MENU_PHONE_TOOLTIP        = "Telefoon";

/* Text used in tooltip when its a definition result */
MENU_DEFINITION_TOOLTIP    = "Definitie";

/* Text used in tooltip to show its a search */

/* For now these are the same, if its necessary to show something
 * different from just 1 result then change one of them
 */
SHOW_ALL_NO_COUNT          = "Toon alles";
SHOW_ALL_RESULT_SINGULAR   = "Toon alles (1)";
SHOW_ALL_RESULT_PLURAL	   = "Toon alles (%d)";
SHOW_ALL_RESULT_NONE_FOUND = "Geen resultaten gevonden";
SHOW_ALL_RESULTS_HEADING   = "Resultaten";
MENU_PREFERENCES           = "Spotlight-voorkeuren…";

/* This is  the menu indexing status */
FIELD_INDEXING_DISKS_TOOLTIP = "Volumes indexeren (%d%% voltooid)";
FIELD_INDEXING_TOOLTIP_CALCULATING = "Volumes indexeren";

/* This is used as the separator between the name and the directory component in the Search menu */
EMDASH = "—";

/* Used when for the indexing volumes section */
INDEXING_VOLUME_NAMED = "'%@' indexeren";

TIME_REMAINING_HOURS = "Ongeveer %d uur resterend";
TIME_REMAINING_MINUTES = "Ongeveer %d minuten resterend";
TIME_REMAINING_SECONDS = "Ongeveer %d seconden resterend";

TIME_REMAINING_HOUR = "Ongeveer %d uur resterend";
TIME_REMAINING_MINUTE = "Ongeveer %d minuut resterend";
TIME_REMAINING_SECOND = "Ongeveer %d seconde resterend";

CALCULATING_TIME = "Tijd voor indexeren berekenen";
INTERNAL_DISKS = "Interne volumes indexeren";

/* Placed in the top text field when indexing everything */
INDEXING = "Indexeren…";

"INDEXING_COMPUTER" = "'%@' indexeren";

"NO_MAIL_SUBJECT" = "Geen onderwerp";

/* Path tooltip for iTunes music files */
"PREVIEW_ITUNES_LIBRARY" = "iTunes-muziekbibliotheek";

/* Path tooltip for items in the trash */
"PREVIEW_TRASH" = "Prullenmand";
